OC.L10N.register(
    "intravox",
    {
    "Save" : "Save",
    "Deleting …" : "Удаление …",
    "No upcoming events" : "Приближающиеся события отсуствуют",
    "This month" : "Этот месяц",
    "Disconnect" : "Отключить",
    "Documents" : "Документы",
    "Small" : "Маленькая",
    "Home" : "Домашняя страница",
    "Add link" : "Добавить ссылку",
    "all" : "все",
    "Disabled" : "Отключено",
    "Move up" : "Переместить выше",
    "Muted" : "Звук отключен"
},
"nplurals=4; plural=(n%10==1 && n%100!=11 ? 0 : n%10>=2 && n%10<=4 && (n%100<12 || n%100>14) ? 1 : n%10==0 || (n%10>=5 && n%10<=9) || (n%100>=11 && n%100<=14)? 2 : 3);");
