OC.L10N.register(
    "intravox",
    {
    "Link" : "Ссылка",
    "Dutch" : "Нидерландский",
    "French" : "Французский",
    "Sharing" : "Параметры публикации",
    "Visit website" : "Перейти на веб-сайт",
    "Scope" : "Область доступа",
    "Created" : "Создано",
    "Advanced options" : "Дополнительные настройки",
    "Authentication" : "Аутентификация",
    "Add reaction" : "Добавить реакцию",
    "Send" : "Отправить"
},
"nplurals=4; plural=(n%10==1 && n%100!=11 ? 0 : n%10>=2 && n%10<=4 && (n%100<12 || n%100>14) ? 1 : n%10==0 || (n%10>=5 && n%10<=9) || (n%100>=11 && n%100<=14)? 2 : 3);");
